MAIN_MENU_STRING = (f"Мы команда 2KEY CONSULT -  эксперты по работе с маркетплейсами Wildberries, ОЗОН. "
                   f"У нас за плечами - 2 года успешной работы. \n"
                   f"Данный бот поможет Вам лучше узнать нас. \n"
                   f"Если бот не работает, напишите нам @key2consult")

UNEXPECTED_COMMAND_STRING = ("❌ Неизвестная команда\n"
                             "\n"
                             "/start - 🏠 Главная страница\n"
                             "/reg - 📌 Тарифы и стоимость\n"
                             "\n"
                             "Если возникли трудности, напишите нам @key2consult")